delete from m_eplive_scenario;
REPLACE INTO `m_eplive_scenario` (`scenario_id`,`border`,`reward_type`,`reward_id`,`reward_num`,`navi_card_id`,`navi_text`,`top_chara`,`bgm`) VALUES 
 ('524029101','1','9','0','100','2460','やれやれ……また
ウメがおかしなことを
考えているようですね。
VRゲームで脳でも
やられたのでしょうか……？','eplive_top_chara_1','bgm_system_005'),
 ('524029102','3000','9','0','100','4049','あ、あんたたちは……
QOPーー！？……って、
もしかして話すの初めて
だったっけ？','eplive_top_chara_1','bgm_system_005'),
 ('524029103','6000','9','0','100','2182','4U vs QOP！？
こいつはゲーマーの血が
騒いじゃうねえ！
ここはこのマツリさんに
任せといて！','eplive_top_chara_1','bgm_system_005'),
 ('524029104','12000','9','0','100','2185','うひょおおおっ！！
4Uのファンタジー衣装も
最高に萌ええええ！！
モンスターになって
一生エンカウントしたい！','eplive_top_chara_1','bgm_system_005'),
 ('524029105','20000','9','0','100','2457','このゲーム楽しいね～♪
クエストをクリアして
レベルアップするぞ～！
どんなスキルを
覚えようかな！？','eplive_top_chara_1','bgm_system_005'),
 ('524029106','30000','1','4049','1','2179','ふぅ……ようやく
魔王の城まで来れた……って
あ、あれ！？ムラサキ！？
ムラサキが囚われの姫！？','eplive_top_chara_1','bgm_system_005'),
 ('0','2000000000','0','0','0','2176','人を大魔王扱いして……。
まぁ楽しかったし、
良かったんじゃないか？
次はいよいよライブだね。
――楽しみにしてなよ。','eplive_top_chara_2','bgm_system_005');
