delete from m_honor;
REPLACE INTO `m_honor` (`honor_id`,`category`,`honor_name`,`description`,`event_num`,`honor_deco_id`,`secret_flg`,`sort_order`) VALUES 
 ('10001','1','二代目支配人','”Tokyo-7th”で次世代アイドル劇場型スタジオ『777』の二代目支配人に任命される','0','0','0','1'),
 ('10002','1','駆け出し支配人','プレイヤーLvを10にする','0','1','0','2'),
 ('10003','1','中堅支配人','プレイヤーLvを50にする','0','2','0','3'),
 ('10004','1','ベテラン支配人','プレイヤーLvを100にする','0','4','0','4'),
 ('10005','1','伝説の支配人','プレイヤーLvを150にする','0','6','0','5'),
 ('10006','1','スカウト初心者','カードをタイプチェンジ含め25種類アイドル一覧に登録する','0','1','0','6'),
 ('10007','1','スカウト','カードをタイプチェンジ含め100種類アイドル一覧に登録する','0','2','0','7'),
 ('10008','1','プロスカウト','カードをタイプチェンジ含め250種類アイドル一覧に登録する','0','4','0','8'),
 ('10009','1','スカウトマスター','カードをタイプチェンジ含め500種類アイドル一覧に登録する','0','6','0','9'),
 ('10010','1','優しいマネージャー','スペシャルレッスン後のカード5種類の親密度をMAXにする','0','1','0','10'),
 ('10011','1','頼れるマネージャー','スペシャルレッスン後のカード25種類の親密度をMAXにする','0','2','0','11'),
 ('10012','1','敏腕マネージャー','スペシャルレッスン後のカード50種類の親密度をMAXにする','0','4','0','12'),
 ('10013','1','全知全能のマネージャー','スペシャルレッスン後のカード100種類の親密度をMAXにする','0','6','0','13'),
 ('10014','1','Mr.&Ms.ナナスタ','全38キャラの個別i-n-gLvを10にする','0','6','0','14'),
 ('10015','1','「セブンスシスターズ」ファン','「セブンスシスターズ」6名のスペシャルレッスン後のカード合計12種類の親密度をMAXにする','0','6','0','15'),
 ('10016','1','「777☆SISTERS」担当','「777☆SISTERS」12名のスペシャルレッスン後のカード合計30種類の親密度をMAXにする','0','6','0','16'),
 ('10017','1','「WITCH NUMBER 4」担当','「WITCH NUMBER 4」4名のスペシャルレッスン後のカード合計10種類の親密度をMAXにする','0','6','0','17'),
 ('10018','1','「SiSH」担当','「SiSH」3名のスペシャルレッスン後のカード合計7種類の親密度をMAXにする','0','6','0','18'),
 ('10019','1','「NI+CORA」担当','「NI+CORA」2名のスペシャルレッスン後のカード合計5種類の親密度をMAXにする','0','6','0','19'),
 ('10020','1','「サンボンリボン」担当','「サンボンリボン」3名のスペシャルレッスン後のカード合計7種類の親密度をMAXにする','0','6','0','20'),
 ('10021','1','「Le☆S☆Ca」担当','「Le☆S☆Ca」3名のスペシャルレッスン後のカード合計7種類の親密度をMAXにする','0','6','0','21'),
 ('10022','1','「The QUEEN of PURPLE」担当','「The QUEEN of PURPLE」4名のスペシャルレッスン後のカード合計10種類の親密度をMAXにする','0','6','0','22'),
 ('10023','1','「はる☆ジカ（ちいさな）」担当','「はる☆ジカ（ちいさな）」2名のスペシャルレッスン後のカード合計5種類の親密度をMAXにする','0','6','0','23'),
 ('10024','1','「4U」ファン','「4U」3名のスペシャルレッスン後のカード合計6種類の親密度をMAXにする','0','6','0','24'),
 ('10025','1','「KARAKURI」ファン','「KARAKURI」のスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','25'),
 ('10026','1','春日部ハル担当','春日部ハルのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','43'),
 ('10027','1','天堂寺ムスビ担当','天堂寺ムスビのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','44'),
 ('10028','1','角森ロナ担当','角森ロナのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','45'),
 ('10029','1','野ノ原ヒメ担当','野ノ原ヒメのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','46'),
 ('10030','1','芹沢モモカ担当','芹沢モモカのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','47'),
 ('10031','1','臼田スミレ担当','臼田スミレのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','48'),
 ('10032','1','神城スイ担当','神城スイのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','49'),
 ('10033','1','久遠寺シズカ担当','久遠寺シズカのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','50'),
 ('10034','1','アレサンドラ・スース担当','アレサンドラ・スースのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','51'),
 ('10035','1','晴海サワラ担当','晴海サワラのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','52'),
 ('10036','1','晴海カジカ担当','晴海カジカのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','53'),
 ('10037','1','晴海シンジュ担当','晴海シンジュのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','54'),
 ('10038','1','川澄シサラ担当','川澄シサラのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','55'),
 ('10039','1','上杉・ウエバス・キョーコ担当','上杉・ウエバス・キョーコのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','56'),
 ('10040','1','二川ミミ担当','二川ミミのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','57'),
 ('10041','1','瀬戸ファーブ担当','瀬戸ファーブのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','58'),
 ('10042','1','桂木カヅミ担当','桂木カヅミのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','59'),
 ('10043','1','荒木レナ担当','荒木レナのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','60'),
 ('10044','1','西園ホノカ担当','西園ホノカのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','61'),
 ('10045','1','玉坂マコト担当','玉坂マコトのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','62'),
 ('10046','1','榎並マドカ担当','榎並マドカのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','63'),
 ('10047','1','前園リシュリ担当','前園リシュリのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','64'),
 ('10048','1','堺屋ユメノ担当','堺屋ユメノのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','65'),
 ('10049','1','ターシャ・ロマノフスキー担当','ターシャ・ロマノフスキーのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','66'),
 ('10050','1','ジェダ・ダイヤモンド担当','ジェダ・ダイヤモンドのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','67'),
 ('10051','1','夜舞サヲリ担当','夜舞サヲリのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','68'),
 ('10052','1','雲巻モナカ担当','雲巻モナカのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','69'),
 ('10053','1','逝橋エイ担当','逝橋エイのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','70'),
 ('10054','1','三森マツリ担当','三森マツリのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','71'),
 ('10055','1','白鳥トモエ担当','白鳥トモエのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','72'),
 ('10056','1','逢原ミウ担当','逢原ミウのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','73'),
 ('10057','1','シャオ・ヘイフォン担当','シャオ・ヘイフォンのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','74'),
 ('10058','1','星柿マノン担当','星柿マノンのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','75'),
 ('10059','1','鳳チャチャ担当','鳳チャチャのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','76'),
 ('10060','1','越前ムラサキ担当','越前ムラサキのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','77'),
 ('10061','1','浅見ミワコ担当','浅見ミワコのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','78'),
 ('10062','1','折笠アユム担当','折笠アユムのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','79'),
 ('10063','1','有栖シラユキ担当','有栖シラユキのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','2','0','80'),
 ('10064','1','春日部ハル担当頼れる支配人','春日部ハルのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','81'),
 ('10065','1','天堂寺ムスビ担当頼れる支配人','天堂寺ムスビのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','82'),
 ('10066','1','角森ロナ担当頼れる支配人','角森ロナのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','83'),
 ('10067','1','野ノ原ヒメ担当頼れる支配人','野ノ原ヒメのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','84'),
 ('10068','1','芹沢モモカ担当頼れる支配人','芹沢モモカのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','85'),
 ('10069','1','臼田スミレ担当頼れる支配人','臼田スミレのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','86'),
 ('10070','1','神城スイ担当頼れる支配人','神城スイのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','87'),
 ('10071','1','久遠寺シズカ担当頼れる支配人','久遠寺シズカのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','88'),
 ('10072','1','アレサンドラ・スース担当頼れる支配人','アレサンドラ・スースのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','89'),
 ('10073','1','晴海サワラ担当頼れる支配人','晴海サワラのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','90'),
 ('10074','1','晴海カジカ担当頼れる支配人','晴海カジカのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','91'),
 ('10075','1','晴海シンジュ担当頼れる支配人','晴海シンジュのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','92'),
 ('10076','1','川澄シサラ担当頼れる支配人','川澄シサラのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','93'),
 ('10077','1','上杉・ウエバス・キョーコ担当頼れる支配人','上杉・ウエバス・キョーコのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','94'),
 ('10078','1','二川ミミ担当頼れる支配人','二川ミミのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','95'),
 ('10079','1','瀬戸ファーブ担当頼れる支配人','瀬戸ファーブのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','96'),
 ('10080','1','桂木カヅミ担当頼れる支配人','桂木カヅミのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','97'),
 ('10081','1','荒木レナ担当頼れる支配人','荒木レナのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','98'),
 ('10082','1','西園ホノカ担当頼れる支配人','西園ホノカのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','99'),
 ('10083','1','玉坂マコト担当頼れる支配人','玉坂マコトのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','100'),
 ('10084','1','榎並マドカ担当頼れる支配人','榎並マドカのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','101'),
 ('10085','1','前園リシュリ担当頼れる支配人','前園リシュリのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','102'),
 ('10086','1','堺屋ユメノ担当頼れる支配人','堺屋ユメノのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','103'),
 ('10087','1','ターシャ・ロマノフスキー担当頼れる支配人','ターシャ・ロマノフスキーのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','104'),
 ('10088','1','ジェダ・ダイヤモンド担当頼れる支配人','ジェダ・ダイヤモンドのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','105'),
 ('10089','1','夜舞サヲリ担当頼れる支配人','夜舞サヲリのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','106'),
 ('10090','1','雲巻モナカ担当頼れる支配人','雲巻モナカのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','107'),
 ('10091','1','逝橋エイ担当頼れる支配人','逝橋エイのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','108'),
 ('10092','1','三森マツリ担当頼れる支配人','三森マツリのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','109'),
 ('10093','1','白鳥トモエ担当頼れる支配人','白鳥トモエのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','110'),
 ('10094','1','逢原ミウ担当頼れる支配人','逢原ミウのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','111'),
 ('10095','1','シャオ・ヘイフォン担当頼れる支配人','シャオ・ヘイフォンのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','112'),
 ('10096','1','星柿マノン担当頼れる支配人','星柿マノンのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','113'),
 ('10097','1','鳳チャチャ担当頼れる支配人','鳳チャチャのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','114'),
 ('10098','1','越前ムラサキ担当頼れる支配人','越前ムラサキのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','115'),
 ('10099','1','浅見ミワコ担当頼れる支配人','浅見ミワコのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','116'),
 ('10100','1','折笠アユム担当頼れる支配人','折笠アユムのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','117'),
 ('10101','1','有栖シラユキ担当頼れる支配人','有栖シラユキのスペシャルレッスン後のカード3種類の親密度をMAXにする','0','4','0','118'),
 ('10102','1','春日部ハル担当敏腕支配人','春日部ハルのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','119'),
 ('10103','1','天堂寺ムスビ担当敏腕支配人','天堂寺ムスビのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','120'),
 ('10104','1','角森ロナ担当敏腕支配人','角森ロナのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','121'),
 ('10105','1','野ノ原ヒメ担当敏腕支配人','野ノ原ヒメのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','122'),
 ('10106','1','芹沢モモカ担当敏腕支配人','芹沢モモカのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','123'),
 ('10107','1','臼田スミレ担当敏腕支配人','臼田スミレのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','124'),
 ('10108','1','神城スイ担当敏腕支配人','神城スイのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','125'),
 ('10109','1','久遠寺シズカ担当敏腕支配人','久遠寺シズカのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','126'),
 ('10110','1','アレサンドラ・スース担当敏腕支配人','アレサンドラ・スースのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','127'),
 ('10111','1','晴海サワラ担当敏腕支配人','晴海サワラのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','128'),
 ('10112','1','晴海カジカ担当敏腕支配人','晴海カジカのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','129'),
 ('10113','1','晴海シンジュ担当敏腕支配人','晴海シンジュのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','130'),
 ('10114','1','川澄シサラ担当敏腕支配人','川澄シサラのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','131'),
 ('10115','1','上杉・ウエバス・キョーコ担当敏腕支配人','上杉・ウエバス・キョーコのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','132'),
 ('10116','1','二川ミミ担当敏腕支配人','二川ミミのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','133'),
 ('10117','1','瀬戸ファーブ担当敏腕支配人','瀬戸ファーブのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','134'),
 ('10118','1','桂木カヅミ担当敏腕支配人','桂木カヅミのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','135'),
 ('10119','1','荒木レナ担当敏腕支配人','荒木レナのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','136'),
 ('10120','1','西園ホノカ担当敏腕支配人','西園ホノカのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','137'),
 ('10121','1','玉坂マコト担当敏腕支配人','玉坂マコトのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','138'),
 ('10122','1','榎並マドカ担当敏腕支配人','榎並マドカのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','139'),
 ('10123','1','前園リシュリ担当敏腕支配人','前園リシュリのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','140'),
 ('10124','1','堺屋ユメノ担当敏腕支配人','堺屋ユメノのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','141'),
 ('10125','1','ターシャ・ロマノフスキー担当敏腕支配人','ターシャ・ロマノフスキーのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','142'),
 ('10126','1','ジェダ・ダイヤモンド担当敏腕支配人','ジェダ・ダイヤモンドのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','143'),
 ('10127','1','夜舞サヲリ担当敏腕支配人','夜舞サヲリのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','144'),
 ('10128','1','雲巻モナカ担当敏腕支配人','雲巻モナカのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','145'),
 ('10129','1','逝橋エイ担当敏腕支配人','逝橋エイのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','146'),
 ('10130','1','三森マツリ担当敏腕支配人','三森マツリのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','147'),
 ('10131','1','白鳥トモエ担当敏腕支配人','白鳥トモエのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','148'),
 ('10132','1','逢原ミウ担当敏腕支配人','逢原ミウのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','149'),
 ('10133','1','シャオ・ヘイフォン担当敏腕支配人','シャオ・ヘイフォンのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','150'),
 ('10134','1','星柿マノン担当敏腕支配人','星柿マノンのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','151'),
 ('10135','1','鳳チャチャ担当敏腕支配人','鳳チャチャのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','152'),
 ('10136','1','越前ムラサキ担当敏腕支配人','越前ムラサキのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','153'),
 ('10137','1','浅見ミワコ担当敏腕支配人','浅見ミワコのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','154'),
 ('10138','1','折笠アユム担当敏腕支配人','折笠アユムのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','155'),
 ('10139','1','有栖シラユキ担当敏腕支配人','有栖シラユキのスペシャルレッスン後のカード5種類の親密度をMAXにする','0','6','0','156'),
 ('10140','1','六咲コニーのファン','六咲コニーのSSカード1種類の親密度をMAXにする','0','4','0','195'),
 ('10141','1','佐伯ヒナのファン','佐伯ヒナのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','196'),
 ('10142','1','鰐淵エモコのファン','鰐淵エモコのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','197'),
 ('10143','1','九条ウメのファン','九条ウメのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','198'),
 ('10144','1','空栗ヒトハ/フタバのファン','空栗ヒトハ/フタバのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','199'),
 ('10145','1','七咲ニコルのファン','七咲ニコルのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','200'),
 ('10146','1','羽生田ミトのファン','羽生田ミトのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','201'),
 ('10147','1','御園尾マナのファン','御園尾マナのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','202'),
 ('10148','1','寿クルトのファン','寿クルトのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','203'),
 ('10149','1','若王子ルイのファン','若王子ルイのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','204'),
 ('10150','1','遊佐メモルのファン','遊佐メモルのスペシャルレッスン後のカード1種類の親密度をMAXにする','0','4','0','205'),
 ('10151','1','六咲コニーの大ファン','六咲コニーのSSカード2種類の親密度をMAXにする','0','4','0','206'),
 ('10152','1','佐伯ヒナの大ファン','佐伯ヒナのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','207'),
 ('10153','1','鰐淵エモコの大ファン','鰐淵エモコのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','208'),
 ('10154','1','九条ウメの大ファン','九条ウメのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','209'),
 ('10155','1','空栗ヒトハ/フタバの大ファン','空栗ヒトハ/フタバのスペシャルレッスン後のカード2種類親密度をMAXにする','0','6','0','210'),
 ('10156','1','七咲ニコルの大ファン','七咲ニコルのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','211'),
 ('10157','1','羽生田ミトの大ファン','羽生田ミトのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','212'),
 ('10158','1','御園尾マナの大ファン','御園尾マナのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','213'),
 ('10159','1','寿クルトの大ファン','寿クルトのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','214'),
 ('10160','1','若王子ルイの大ファン','若王子ルイのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','215'),
 ('10161','1','遊佐メモルの大ファン','遊佐メモルのスペシャルレッスン後のカード2種類の親密度をMAXにする','0','6','0','216'),
 ('10162','1','「Ci+LUS」担当','「Ci+LUS」2名のスペシャルレッスン後のカード合計5種類の親密度をMAXにする','0','6','0','26'),
 ('10163','1','「CASQUETTE''S」担当','「CASQUETTE''S」4名のスペシャルレッスン後のカード合計10種類の親密度をMAXにする','0','6','0','27'),
 ('10164','1','「SU♡SUTA（きゅうとな）」担当','「SU♡SUTA（きゅうとな）」2名のスペシャルレッスン後のカード合計5種類の親密度をMAXにする','0','6','0','28'),
 ('10165','1','「セブンスシスターズ」超熱烈ファン','「セブンスシスターズ」6名のスペシャルレッスン後のカード合計20種類の親密度をMAXにする','0','8','0','31'),
 ('10166','1','「777☆SISTERS」敏腕担当','「777☆SISTERS」12名のスペシャルレッスン後のカード合計60種類の親密度をMAXにする','0','8','0','32'),
 ('10167','1','「WITCH NUMBER 4」敏腕担当','「WITCH NUMBER 4」4名のスペシャルレッスン後のカード合計24種類の親密度をMAXにする','0','8','0','33'),
 ('10168','1','「SiSH」敏腕担当','「SiSH」3名のスペシャルレッスン後のカード合計20種類の親密度をMAXにする','0','8','0','34'),
 ('10169','1','「NI+CORA」敏腕担当','「NI+CORA」2名のスペシャルレッスン後のカード合計14種類の親密度をMAXにする','0','8','0','35'),
 ('10170','1','「サンボンリボン」敏腕担当','「サンボンリボン」3名のスペシャルレッスン後のカード合計20種類の親密度をMAXにする','0','8','0','36'),
 ('10171','1','「Le☆S☆Ca」敏腕担当','「Le☆S☆Ca」3名のスペシャルレッスン後のカード合計20種類の親密度をMAXにする','0','8','0','37'),
 ('10172','1','「The QUEEN of PURPLE」敏腕担当','「The QUEEN of PURPLE」4名のスペシャルレッスン後のカード合計24種類の親密度をMAXにする','0','8','0','38'),
 ('10173','1','「はる☆ジカ（ちいさな）」敏腕担当','「はる☆ジカ（ちいさな）」2名のスペシャルレッスン後のカード合計14種類の親密度をMAXにする','0','8','0','40'),
 ('10174','1','「4U」超熱烈ファン','「4U」3名のスペシャルレッスン後のカード合計10種類の親密度をMAXにする','0','8','0','41'),
 ('10175','1','「KARAKURI」超熱烈ファン','「KARAKURI」のスペシャルレッスン後のカード5種類の親密度をMAXにする','0','8','0','42'),
 ('10176','1','春日部ハル担当超一流支配人','春日部ハルのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','157'),
 ('10177','1','天堂寺ムスビ担当超一流支配人','天堂寺ムスビのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','158'),
 ('10178','1','角森ロナ担当超一流支配人','角森ロナのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','159'),
 ('10179','1','野ノ原ヒメ担当超一流支配人','野ノ原ヒメのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','160'),
 ('10180','1','芹沢モモカ担当超一流支配人','芹沢モモカのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','161'),
 ('10181','1','臼田スミレ担当超一流支配人','臼田スミレのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','162'),
 ('10182','1','神城スイ担当超一流支配人','神城スイのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','163'),
 ('10183','1','久遠寺シズカ担当超一流支配人','久遠寺シズカのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','164'),
 ('10184','1','アレサンドラ・スース担当超一流支配人','アレサンドラ・スースのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','165'),
 ('10185','1','晴海サワラ担当超一流支配人','晴海サワラのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','166'),
 ('10186','1','晴海カジカ担当超一流支配人','晴海カジカのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','167'),
 ('10187','1','晴海シンジュ担当超一流支配人','晴海シンジュのスペシャルレッスン後のカード15種類の親密度をMAXにする','0','8','0','168'),
 ('10188','1','川澄シサラ担当超一流支配人','川澄シサラのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','169'),
 ('10189','1','上杉・ウエバス・キョーコ担当超一流支配人','上杉・ウエバス・キョーコのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','170'),
 ('10190','1','二川ミミ担当超一流支配人','二川ミミのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','171'),
 ('10191','1','瀬戸ファーブ担当超一流支配人','瀬戸ファーブのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','172'),
 ('10192','1','桂木カヅミ担当超一流支配人','桂木カヅミのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','173'),
 ('10193','1','荒木レナ担当敏腕支配人','荒木レナのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','174'),
 ('10194','1','西園ホノカ担当超一流支配人','西園ホノカのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','175'),
 ('10195','1','玉坂マコト担当超一流支配人','玉坂マコトのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','176'),
 ('10196','1','榎並マドカ担当超一流支配人','榎並マドカのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','177'),
 ('10197','1','前園リシュリ担当超一流支配人','前園リシュリのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','178'),
 ('10198','1','堺屋ユメノ担当超一流支配人','堺屋ユメノのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','179'),
 ('10199','1','ターシャ・ロマノフスキー担当超一流支配人','ターシャ・ロマノフスキーのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','180'),
 ('10200','1','ジェダ・ダイヤモンド担当超一流支配人','ジェダ・ダイヤモンドのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','181'),
 ('10201','1','夜舞サヲリ担当超一流支配人','夜舞サヲリのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','182'),
 ('10202','1','雲巻モナカ担当超一流支配人','雲巻モナカのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','183'),
 ('10203','1','逝橋エイ担当超一流支配人','逝橋エイのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','184'),
 ('10204','1','三森マツリ担当超一流支配人','三森マツリのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','185'),
 ('10205','1','白鳥トモエ担当超一流支配人','白鳥トモエのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','186'),
 ('10206','1','逢原ミウ担当超一流支配人','逢原ミウのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','187'),
 ('10207','1','シャオ・ヘイフォン担当超一流支配人','シャオ・ヘイフォンのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','188'),
 ('10208','1','星柿マノン担当超一流支配人','星柿マノンのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','189'),
 ('10209','1','鳳チャチャ担当超一流支配人','鳳チャチャのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','190'),
 ('10210','1','越前ムラサキ担当超一流支配人','越前ムラサキのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','191'),
 ('10211','1','浅見ミワコ担当超一流支配人','浅見ミワコのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','192'),
 ('10212','1','折笠アユム担当超一流支配人','折笠アユムのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','193'),
 ('10213','1','有栖シラユキ担当超一流支配人','有栖シラユキのスペシャルレッスン後のカード12種類の親密度をMAXにする','0','8','0','194'),
 ('10214','1','佐伯ヒナの親衛隊','佐伯ヒナのスペシャルレッスン後のカード6種類の親密度をMAXにする','0','8','0','217'),
 ('10215','1','鰐淵エモコの親衛隊','鰐淵エモコのスペシャルレッスン後のカード6種類の親密度をMAXにする','0','8','0','218'),
 ('10216','1','九条ウメの親衛隊','九条ウメのスペシャルレッスン後のカード6種類の親密度をMAXにする','0','8','0','219'),
 ('10217','1','空栗ヒトハ/フタバの親衛隊','空栗ヒトハ/フタバのスペシャルレッスン後のカード6種類親密度をMAXにする','0','8','0','220'),
 ('10218','1','七咲ニコルの親衛隊','七咲ニコルのスペシャルレッスン後のカード6種類の親密度をMAXにする','0','8','0','221'),
 ('10219','1','羽生田ミトの親衛隊','羽生田ミトのスペシャルレッスン後のカード6種類の親密度をMAXにする','0','8','0','222'),
 ('10220','1','御園尾マナの親衛隊','御園尾マナのスペシャルレッスン後のカード6種類の親密度をMAXにする','0','8','0','223'),
 ('10221','1','寿クルトの親衛隊','寿クルトのスペシャルレッスン後のカード6種類の親密度をMAXにする','0','8','0','224'),
 ('10222','1','若王子ルイの親衛隊','若王子ルイのスペシャルレッスン後のカード6種類の親密度をMAXにする','0','8','0','225'),
 ('10223','1','遊佐メモルの親衛隊','遊佐メモルのスペシャルレッスン後のカード6種類の親密度をMAXにする','0','8','0','226'),
 ('10224','1','「七花少女」担当','「七花少女」7名のスペシャルレッスン後のカード合計20種類の親密度をMAXにする','0','6','0','29'),
 ('10225','1','「Ci+LUS」敏腕担当','「Ci+LUS」2名のスペシャルレッスン後のカード合計14種類の親密度をMAXにする','0','8','0','39'),
 ('10226','1','「AXiS」ファン','「AXiS」6名のスペシャルレッスン後のカード合計6種類の親密度をMAXにする','0','6','0','30'),
 ('20001','2','第{0}回 7th LIVE JACK　{1}位','第{0}回 7th LIVE JACK 
のアイドル別イベントptランキングで{1}位獲得','3','11','0','1001'),
 ('20002','2','第{0}回 Tokyo 7th パフォーマッチ!!!　{1}位','第{0}回 Tokyo 7th パフォーマッチ!!!
の累計ポイントランキングで{1}位獲得','27','10','0','1002'),
 ('20003','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','38','12','0','1003'),
 ('20004','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','20','12','0','1004'),
 ('20005','2','第{0}回 Tokyo 7th パフォーマッチ!!!　{1}位','第{0}回 Tokyo 7th パフォーマッチ!!!
の累計ポイントランキングで{1}位獲得','28','12','0','1005'),
 ('20006','2','第{0}回 VS B-A-T-T-L-I-V-E-!! SP　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!! SP
の累計ポイントランキングで{1}位獲得','3','12','0','1006'),
 ('20007','2','第{0}回 Tokyo 7th パフォーマッチ!!! SP　{1}位','第{0}回 Tokyo 7th パフォーマッチ!!! SP
の累計ポイントランキングで{1}位獲得','2','12','0','1007'),
 ('20008','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','39','12','0','1008'),
 ('20009','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','40','12','0','1009'),
 ('20010','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','21','12','0','1010'),
 ('20011','2','第{0}回 Tokyo 7th パフォーマッチ!!!　{1}位','第{0}回 Tokyo 7th パフォーマッチ!!!
の累計ポイントランキングで{1}位獲得','29','12','0','1011'),
 ('20012','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','41','12','0','1012'),
 ('20013','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','22','12','0','1013'),
 ('20014','2','第{0}回 7th LIVE JACK　{1}位','第{0}回 7th LIVE JACK 
のアイドル別イベントptランキングで{1}位獲得','4','11','0','1014'),
 ('20015','2','そのチョコレートは誰のモノ！？　{1}位','そのチョコレートは誰のモノ！？ 
の累計ポイントランキングで{1}位獲得','0','12','0','1015'),
 ('20016','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','42','12','0','1016'),
 ('20017','2','4th Anniversary 7th Live Festa!!　{1}位','4th Anniversary 7th Live Festa!!
の累計ポイントランキングで{1}位獲得','0','12','0','1017'),
 ('20018','2','SEVENTH HAVEN（LEGEND）　{1}位','4th Anniversary 7th Live Festa!!
SEVENTH HAVEN（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1018'),
 ('20019','2','SAKURA（LEGEND）　{1}位','4th Anniversary 7th Live Festa!!
SAKURA（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1019'),
 ('20020','2','Behind Moon（LEGEND）　{1}位','4th Anniversary 7th Live Festa!!
Behind Moon（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1020'),
 ('20021','2','SEVENTH HAVEN（ANOTHER）　{1}位','4th Anniversary 7th Live Festa!!
SEVENTH HAVEN（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1021'),
 ('20022','2','SAKURA（ANOTHER）　{1}位','4th Anniversary 7th Live Festa!!
SAKURA（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1022'),
 ('20023','2','Behind Moon（ANOTHER）　{1}位','4th Anniversary 7th Live Festa!!
Behind Moon（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1023'),
 ('20024','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','23','12','0','1024'),
 ('20025','2','第{0}回 Tokyo 7th パフォーマッチ!!! SP　{1}位','第{0}回 Tokyo 7th パフォーマッチ!!! SP
の累計ポイントランキングで{1}位獲得','3','12','0','1025'),
 ('20026','2','第{0}回 VS B-A-T-T-L-I-V-E-!! SP　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!! SP
の累計ポイントランキングで{1}位獲得','4','12','0','1026'),
 ('20027','2','Memory of "BLOSSOM"　{1}位','Memory of "BLOSSOM"「17''→XX CHAIN THE BLOSSOM」
の累計ポイントランキングで{1}位獲得','0','12','0','1027'),
 ('20028','2','3rd Anniv. Live メドレー vol.1　{1}位','Memory of "BLOSSOM"「17''→XX CHAIN THE BLOSSOM」
3rd Anniv. Live メドレー vol.1
のハイスコアランキングで{1}位獲得','0','13','0','1028'),
 ('20029','2','3rd Anniv. Live メドレー vol.2　{1}位','Memory of "BLOSSOM"「17''→XX CHAIN THE BLOSSOM」
3rd Anniv. Live メドレー vol.2
のハイスコアランキングで{1}位獲得','0','13','0','1029'),
 ('20030','2','桜舞う 2人のシンクロニシティ！？　{1}位','桜舞う 2人のシンクロニシティ！？ 
の累計ポイントランキングで{1}位獲得','0','14','0','1030'),
 ('20031','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','43','14','0','1031'),
 ('20032','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','24','14','0','1032'),
 ('20033','2','第{0}回 Live Festa!!　{1}位','第{0}回 Live Festa!! 
の累計ポイントランキングで{1}位獲得','2','14','0','1033'),
 ('20034','2','僕らは青空になる（LEGEND）　{1}位','第2回 Live Festa!!
僕らは青空になる（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1034'),
 ('20035','2','Clover×Clover（LEGEND）　{1}位','第2回 Live Festa!!
Clover×Clover（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1035'),
 ('20036','2','PRIZM♪RIZM（LEGEND）　{1}位','第2回 Live Festa!!
PRIZM♪RIZM（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1036'),
 ('20037','2','AOZORA TRAIN（ANOTHER）　{1}位','第2回 Live Festa!!
AOZORA TRAIN（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1037'),
 ('20038','2','Girls Talk!!（ANOTHER）　{1}位','第2回 Live Festa!!
Girls Talk!!（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1038'),
 ('20039','2','TRIGGER（ANOTHER）　{1}位','第2回 Live Festa!!
TRIGGER（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1039'),
 ('20040','2','コドモ連合 ＧＷ大作戦！　{1}位','コドモ連合 GW大作戦！
の累計ポイントランキングで{1}位獲得','0','14','0','1040'),
 ('20041','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','44','14','0','1041'),
 ('20042','2','ナナスタ…チュウニ病大流行！？～14歳ハジメテの反抗期～の巻　{1}位','ナナスタ…チュウニ病大流行！？～14歳ハジメテの反抗期～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1042'),
 ('20043','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','25','14','0','1043'),
 ('20044','2','第{0}回 Live Festa!!　{1}位','第{0}回 Live Festa!! 
の累計ポイントランキングで{1}位獲得','3','14','0','1044'),
 ('20045','2','Cocoro Magical（LEGEND）　{1}位','第3回 Live Festa!!
Cocoro Magical（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1045'),
 ('20046','2','You Can''t Win（LEGEND）　{1}位','第3回 Live Festa!!
You Can''t Win（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1046'),
 ('20047','2','さよならレイニーレイディ（LEGEND）　{1}位','第3回 Live Festa!!
さよならレイニーレイディ（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1047'),
 ('20048','2','ラバ×ラバ（ANOTHER）　{1}位','第3回 Live Festa!!
ラバ×ラバ（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1048'),
 ('20049','2','セカイのヒミツ（ANOTHER）　{1}位','第3回 Live Festa!!
セカイのヒミツ（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1049'),
 ('20050','2','タンポポ（ANOTHER）　{1}位','第3回 Live Festa!!
タンポポ（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1050'),
 ('20051','2','第{0}回 7th LIVE JACK　{1}位','第{0}回 7th LIVE JACK 
のアイドル別イベントptランキングで{1}位獲得','5','11','0','1051'),
 ('20052','2','第{0}回 Live Festa!!　{1}位','第{0}回 Live Festa!! ～2nd Cut Edit～
の累計ポイントランキングで{1}位獲得','4','14','0','1052'),
 ('20053','2','FUNBARE☆RUNNER ～2nd Cut Edit～（EXPERT）　{1}位','第4回 Live Festa!! ～2nd Cut Edit～
FUNBARE☆RUNNER ～2nd Cut Edit～（EXPERT）
のハイスコアランキングで{1}位獲得','0','13','0','1053'),
 ('20054','2','YELLOW ～2nd Cut Edit～（EXPERT）　{1}位','第4回 Live Festa!! ～2nd Cut Edit～
YELLOW ～2nd Cut Edit～（EXPERT）
のハイスコアランキングで{1}位獲得','0','13','0','1054'),
 ('20055','2','Fire and Rose ～2nd Cut Edit～（EXPERT）　{1}位','第4回 Live Festa!! ～2nd Cut Edit～
Fire and Rose ～2nd Cut Edit～（EXPERT）
のハイスコアランキングで{1}位獲得','0','13','0','1055'),
 ('20056','2','FUNBARE☆RUNNER ～2nd Cut Edit～（HARD）　{1}位','第4回 Live Festa!! ～2nd Cut Edit～
FUNBARE☆RUNNER ～2nd Cut Edit～（HARD）
のハイスコアランキングで{1}位獲得','0','13','0','1056'),
 ('20057','2','YELLOW ～2nd Cut Edit～（HARD）　{1}位','第4回 Live Festa!! ～2nd Cut Edit～
YELLOW ～2nd Cut Edit～（HARD）
のハイスコアランキングで{1}位獲得','0','13','0','1057'),
 ('20058','2','Fire and Rose ～2nd Cut Edit～（HARD）　{1}位','第4回 Live Festa!! ～2nd Cut Edit～
Fire and Rose ～2nd Cut Edit～（HARD）
のハイスコアランキングで{1}位獲得','0','13','0','1058'),
 ('20059','2','地獄の禁欲合宿！～花嫁の試練～の巻　{1}位','地獄の禁欲合宿！～花嫁の試練～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1059'),
 ('20060','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','26','14','0','1060'),
 ('20061','2','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!　{1}位','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','1','14','0','1061'),
 ('20062','2','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!（ハイスコア）　{1}位','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!
のハイスコアランキングで{1}位獲得','1','13','0','1062'),
 ('20063','2','VS Legend On-Stage!!　{1}位','VS Legend On-Stage!!
の累計ポイントランキングで{1}位獲得','0','14','0','1063'),
 ('20064','2','Le☆S☆Ca真夏のイケナイ隠し事！？～青春は強炭酸～の巻　{1}位','Le☆S☆Ca真夏のイケナイ隠し事！？～青春は強炭酸～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1064'),
 ('20065','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','27','14','0','1065'),
 ('20066','2','4th Live開催決定記念 Memory of "BLOSSOM"　{1}位','4th Live開催決定記念 Memory of "BLOSSOM"「17''→XX CHAIN THE BLOSSOM」
の累計ポイントランキングで{1}位獲得','2','14','0','1066'),
 ('20067','2','4th Live開催決定記念 3rd Anniv. Live メドレー vol.1　{1}位','4th Live開催決定記念 Memory of "BLOSSOM"　3rd Anniv. Live メドレー vol.1
のハイスコアランキングで{1}位獲得','2','13','0','1067'),
 ('20068','2','4th Live開催決定記念 3rd Anniv. Live メドレー vol.2　{1}位','4th Live開催決定記念 Memory of "BLOSSOM"　3rd Anniv. Live メドレー vol.2
のハイスコアランキングで{1}位獲得','2','13','0','1068'),
 ('20069','2','4th Live開催決定記念 3rd Anniv. Live メドレー vol.3　{1}位','4th Live開催決定記念 Memory of "BLOSSOM"　3rd Anniv. Live メドレー vol.3
のハイスコアランキングで{1}位獲得','2','13','0','1069'),
 ('20070','2','ライバルの夏～灼熱ビーチデスマッチ！～の巻　{1}位','ライバルの夏～灼熱ビーチデスマッチ！～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1070'),
 ('20071','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','28','14','0','1071'),
 ('20072','2','第{0}回 7th LIVE JACK　{1}位','第{0}回 7th LIVE JACK 
のアイドル別イベントptランキングで{1}位獲得','6','11','0','1072'),
 ('20073','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','29','14','0','1073'),
 ('20074','2','第{0}回 Tokyo 7th パフォーマッチ!!!　{1}位','第{0}回 Tokyo 7th パフォーマッチ!!!
の累計ポイントランキングで{1}位獲得','30','14','0','1074'),
 ('20075','2','第{0}回 GUERRILLA-SONIC!!　{1}位','第{0}回 GUERRILLA-SONIC!!
の累計ポイントランキングで{1}位獲得','1','14','0','1075'),
 ('20076','2','第1回 GUERRILLA-SONIC!!　ROCKな☆アタシ　{1}位','第1回 GUERRILLA-SONIC!!
ROCKな☆アタシ
のハイスコアランキングで{1}位獲得','0','13','0','1076'),
 ('20077','2','第1回 GUERRILLA-SONIC!!　青空Emotion　{1}位','第1回 GUERRILLA-SONIC!!
青空Emotion
のハイスコアランキングで{1}位獲得','0','13','0','1077'),
 ('20078','2','第1回 GUERRILLA-SONIC!!　パフェ・デ・ラブソング　{1}位','第1回 GUERRILLA-SONIC!!
パフェ・デ・ラブソング
のハイスコアランキングで{1}位獲得','0','13','0','1078'),
 ('20079','2','スケバンアイドル誕生～最恐アイドル激闘編！？～の巻　{1}位','スケバンアイドル誕生～最恐アイドル激闘編！？～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1079'),
 ('20080','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','30','14','0','1080'),
 ('20081','2','第{0}回 Try The New Number!!　14歳のサマーソーダ　{1}位','第{0}回 Try The New Number!! 
14歳のサマーソーダ
のハイスコアランキングで{1}位獲得','30','13','0','1081'),
 ('20082','2','第{0}回 GUERRILLA-SONIC!!　{1}位','第{0}回 GUERRILLA-SONIC!!
の累計ポイントランキングで{1}位獲得','2','14','0','1082'),
 ('20083','2','第2回 GUERRILLA-SONIC!!　AMATERRAS　{1}位','第2回 GUERRILLA-SONIC!!
AMATERRAS
のハイスコアランキングで{1}位獲得','0','13','0','1083'),
 ('20084','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','31','14','0','1084'),
 ('20085','2','第{0}回 Try The New Number!!　SHOW TIME　{1}位','第{0}回 Try The New Number!! 
SHOW TIME
のハイスコアランキングで{1}位獲得','31','13','0','1085'),
 ('20086','2','第{0}回 GUERRILLA-SONIC!!　{1}位','第{0}回 GUERRILLA-SONIC!!
の累計ポイントランキングで{1}位獲得','3','14','0','1086'),
 ('20087','2','第3回 GUERRILLA-SONIC!!　MELODY IN THE POCKET　{1}位','第3回 GUERRILLA-SONIC!!
MELODY IN THE POCKET
のハイスコアランキングで{1}位獲得','0','13','0','1087'),
 ('20088','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','32','14','0','1088'),
 ('20089','2','第{0}回 Try The New Number!!　ひまわりのストーリー　{1}位','第{0}回 Try The New Number!! 
ひまわりのストーリー
のハイスコアランキングで{1}位獲得','32','13','0','1089'),
 ('20090','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','45','14','0','1090'),
 ('20091','2','The Pres"id"ent 4U　{1}位','The Pres"id"ent 4U
の累計ポイントランキングで{1}位獲得','0','14','0','1091'),
 ('20092','2','4U 1st Live!!!メドレー in Osaka　{1}位','The Pres"id"ent 4U
4U 1st Live!!!メドレー in Osaka
のハイスコアランキングで{1}位獲得','0','13','0','1092'),
 ('20093','2','4U 1st Live!!!メドレー in Tokyo　{1}位','The Pres"id"ent 4U
4U 1st Live!!!メドレー in Tokyo
のハイスコアランキングで{1}位獲得','0','13','0','1093'),
 ('20094','2','姉妹ガールズバンド！～4Uの新弟子！？～の巻　{1}位','姉妹ガールズバンド！～4Uの新弟子！？～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1094'),
 ('20095','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','33','14','0','1095'),
 ('20096','2','第{0}回 Try The New Number!!　ラブリー♡オンリー　{1}位','第{0}回 Try The New Number!! 
ラブリー♡オンリー
のハイスコアランキングで{1}位獲得','33','13','0','1096'),
 ('20097','2','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!　{1}位','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','2','14','0','1097'),
 ('20098','2','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!（ハイスコア）　{1}位','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!
のハイスコアランキングで{1}位獲得','2','13','0','1098'),
 ('20099','2','第{0}回 Tokyo 7th パフォーマッチ!!!　{1}位','第{0}回 Tokyo 7th パフォーマッチ!!!
の累計ポイントランキングで{1}位獲得','31','14','0','1099'),
 ('20100','2','ナナスタ・聖なる夜の悪だくみの巻　{1}位','ナナスタ・聖なる夜の悪だくみの巻
の累計ポイントランキングで{1}位獲得','0','14','0','1100'),
 ('20101','2','第{0}回 7th LIVE JACK　{1}位','第{0}回 7th LIVE JACK 
のアイドル別イベントptランキングで{1}位獲得','7','11','0','1101'),
 ('20102','2','第{0}回 Tokyo 7th 歌合戦　{1}位','第{0}回 Tokyo 7th 歌合戦
の累計ポイントランキングで{1}位獲得','3','14','0','1102'),
 ('20103','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','34','14','0','1103'),
 ('20104','2','第{0}回 Try The New Number!!　アイコトバ　{1}位','第{0}回 Try The New Number!! 
アイコトバ
のハイスコアランキングで{1}位獲得','34','13','0','1104'),
 ('20105','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','46','14','0','1105'),
 ('20106','2','ふわふわパジャマナイト！～新春ナナスタお泊り会～の巻　{1}位','ふわふわパジャマナイト！～新春ナナスタお泊り会～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1106'),
 ('20107','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','35','14','0','1107'),
 ('20108','2','第{0}回 Try The New Number!!　マスカレード・ナイト　{1}位','第{0}回 Try The New Number!! 
マスカレード・ナイト
のハイスコアランキングで{1}位獲得','35','13','0','1108'),
 ('20109','2','Ci+LUSの わん♪うぇい♪ばれんたいん♪　{1}位','Ci+LUSの わん♪うぇい♪ばれんたいん♪
の累計ポイントランキングで{1}位獲得','0','14','0','1109'),
 ('20110','2','SHAPE OF HEART　{1}位','SHAPE OF HEART
の累計ポイントランキングで{1}位獲得','0','14','0','1110'),
 ('20111','2','第{0}回 Live Festa!!　{1}位','第{0}回 Live Festa!! 
の累計ポイントランキングで{1}位獲得','5','14','0','1111'),
 ('20112','2','シトラスは片想い（LEGEND）　{1}位','第5回 Live Festa!! 
シトラスは片想い（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1112'),
 ('20113','2','MELODY IN THE POCKET（LEGEND）　{1}位','第5回 Live Festa!! 
MELODY IN THE POCKET（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1113'),
 ('20114','2','ひまわりのストーリー（LEGEND）　{1}位','第5回 Live Festa!! 
ひまわりのストーリー（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1114'),
 ('20115','2','SHOW TIME（LEGEND）　{1}位','第5回 Live Festa!! 
SHOW TIME（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1115'),
 ('20116','2','シトラスは片想い（ANOTHER）　{1}位','第5回 Live Festa!! 
シトラスは片想い（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1116'),
 ('20117','2','MELODY IN THE POCKET（ANOTHER）　{1}位','第5回 Live Festa!! 
MELODY IN THE POCKET（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1117'),
 ('20118','2','ひまわりのストーリー（ANOTHER）　{1}位','第5回 Live Festa!! 
ひまわりのストーリー（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1118'),
 ('20119','2','SHOW TIME（ANOTHER）　{1}位','第5回 Live Festa!! 
SHOW TIME（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1119'),
 ('20120','2','第{0}回 We are SISTERS　{1}位','第{0}回 We are SISTERS
の累計ポイントランキングで{1}位獲得','1','14','0','1120'),
 ('20121','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','36','14','0','1121'),
 ('20122','2','第{0}回 Try The New Number!!　花咲キオトメ　{1}位','第{0}回 Try The New Number!! 
花咲キオトメ
のハイスコアランキングで{1}位獲得','36','13','0','1122'),
 ('20123','2','オトメの満開♪花咲キ大☆作☆戦　{1}位','オトメの満開♪花咲キ大☆作☆戦
の累計ポイントランキングで{1}位獲得','0','14','0','1123'),
 ('20124','2','ホワイト・デイ・ドリーム～少女たちの憧れ～の巻　{1}位','ホワイト・デイ・ドリーム～少女たちの憧れ～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1124'),
 ('20125','2','第{0}回 We are SISTERS　{1}位','第{0}回 We are SISTERS
の累計ポイントランキングで{1}位獲得','2','14','0','1125'),
 ('20126','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','37','14','0','1126'),
 ('20127','2','第{0}回 Try The New Number!!　TRICK　{1}位','第{0}回 Try The New Number!! 
TRICK
のハイスコアランキングで{1}位獲得','37','13','0','1127'),
 ('20128','2','第{0}回 Live Festa!!　{1}位','第{0}回 Live Festa!! 
の累計ポイントランキングで{1}位獲得','6','14','0','1128'),
 ('20133','2','タンポポ（LEGEND）　{1}位','第6回 Live Festa!! 
タンポポ（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1129'),
 ('20132','2','Fire and Rose（LEGEND）　{1}位','第6回 Live Festa!! 
Fire and Rose（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1130'),
 ('20130','2','SEVENTH HAVEN（LEGEND）　{1}位','第6回 Live Festa!! 
SEVENTH HAVEN（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1131'),
 ('20129','2','PRIZM♪RIZM（LEGEND）　{1}位','第6回 Live Festa!! 
PRIZM♪RIZM（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1132'),
 ('20131','2','さよならレイニーレイディ（LEGEND）　{1}位','第6回 Live Festa!! 
さよならレイニーレイディ（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1133'),
 ('20136','2','トワイライト（ANOTHER）　{1}位','第6回 Live Festa!! 
トワイライト（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1134'),
 ('20138','2','Clash!!!（ANOTHER）　{1}位','第6回 Live Festa!! 
Clash!!!（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1135'),
 ('20135','2','SAKURA（ANOTHER）　{1}位','第6回 Live Festa!! 
SAKURA（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1136'),
 ('20134','2','Girls Talk!!（ANOTHER）　{1}位','第6回 Live Festa!! 
Girls Talk!!（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1138'),
 ('20137','2','タンポポ（ANOTHER）　{1}位','第6回 Live Festa!! 
タンポポ（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1139'),
 ('20139','2','春だ♪Tokyo-7th花咲かバトル！　{1}位','春だ♪Tokyo-7th花咲かバトル！
の累計ポイントランキングで{1}位獲得','0','14','0','1140'),
 ('20140','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','38','14','0','1141'),
 ('20141','2','第{0}回 Try The New Number!!　スノードロップ　{1}位','第{0}回 Try The New Number!! 
スノードロップ
のハイスコアランキングで{1}位獲得','38','13','0','1142'),
 ('20142','2','かいけつ！ナナスタお悩み相談所 ～名探偵コドモ連合！？～の巻　{1}位','かいけつ！ナナスタお悩み相談所 ～名探偵コドモ連合！？～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1143'),
 ('20143','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','39','14','0','1144'),
 ('20144','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','39','14','0','1145'),
 ('20145','2','第{0}回 Try The New Number!!　HEAVEN''S RAVE　{1}位','第{0}回 Try The New Number!! 
HEAVEN''S RAVE
のハイスコアランキングで{1}位獲得','39','13','0','1146'),
 ('20146','2','VS B-A-T-T-L-I-V-E-!! AXiS SP　{1}位','VS B-A-T-T-L-I-V-E-!! AXiS SP
の累計ポイントランキングで{1}位獲得','0','14','0','1147'),
 ('20147','2','強襲!! AXiS STRIKE　{1}位','強襲!! AXiS STRIKE
の累計ポイントランキングで{1}位獲得','0','14','0','1148'),
 ('20148','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','40','14','0','1149'),
 ('20149','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','40','14','0','1150'),
 ('20150','2','第{0}回 Try The New Number!!　THUNDERBOLT　{1}位','第{0}回 Try The New Number!! 
THUNDERBOLT
のハイスコアランキングで{1}位獲得','40','13','0','1151'),
 ('20151','2','2大バンド初対面!! ～4U vs QOP VRゲームバトル～の巻　{1}位','2大バンド初対面!! ～4U vs QOP VRゲームバトル～の巻
の累計ポイントランキングで{1}位獲得','0','14','0','1152'),
 ('20152','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','41','14','0','1153'),
 ('20153','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','41','14','0','1154'),
 ('20154','2','第{0}回 Try The New Number!!　Majesty　{1}位','第{0}回 Try The New Number!! 
Majesty
のハイスコアランキングで{1}位獲得','41','13','0','1155'),
 ('20155','2','VS B-A-T-T-L-I-V-E!! ウェディングSP　{1}位','VS B-A-T-T-L-I-V-E!! ウェディングSP
の累計ポイントランキングで{1}位獲得','0','14','0','1156'),
 ('20156','2','第{0}回 Live Festa!!　{1}位','第{0}回 Live Festa!! 
の累計ポイントランキングで{1}位獲得','7','14','0','1157'),
 ('20157','2','Star☆Glitter（LEGEND）　{1}位','第7回 Live Festa!! 
Star☆Glitter（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1158'),
 ('20158','2','SparkleTime（LEGEND）　{1}位','第7回 Live Festa!! 
Sparkle☆Time!!（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1159'),
 ('20159','2','スタートライン（LEGEND）　{1}位','第7回 Live Festa!! 
スタートライン（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1160'),
 ('20160','2','僕らは青空になる（LEGEND）　{1}位','第7回 Live Festa!! 
僕らは青空になる（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1161'),
 ('20161','2','Cocoro Magical（LEGEND）　{1}位','第7回 Live Festa!! 
Cocoro Magical（LEGEND）
のハイスコアランキングで{1}位獲得','0','13','0','1162'),
 ('20162','2','FUNBARE☆RUNNER（ANOTHER）　{1}位','第7回 Live Festa!! 
FUNBARE☆RUNNER（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1163'),
 ('20163','2','FALLING DOWN（ANOTHER）　{1}位','第7回 Live Festa!! 
FALLING DOWN（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1164'),
 ('20164','2','PUNCH''D RANKER（ANOTHER）　{1}位','第7回 Live Festa!! 
PUNCH''D RANKER（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1165'),
 ('20165','2','SEVENTH HAVEN（ANOTHER）　{1}位','第7回 Live Festa!! 
SEVENTH HAVEN（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1166'),
 ('20166','2','MELODY IN THE POCKET（ANOTHER）　{1}位','第7回 Live Festa!! 
MELODY IN THE POCKET（ANOTHER）
のハイスコアランキングで{1}位獲得','0','13','0','1167'),
 ('20167','2','EPISODE 4.0 AXiS最終話公開記念 M-E-D-L-I-V-E-!!　{1}位','EPISODE 4.0 AXiS最終話公開記念 7th ALLSTAR M-E-D-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','0','14','0','1168'),
 ('20168','2','EPISODE 4.0 AXiS最終話公開記念 M-E-D-L-I-V-E-!!（ハイスコア）　{1}位','EPISODE 4.0 AXiS最終話公開記念 7th ALLSTAR M-E-D-L-I-V-E-!!
のハイスコアランキングで{1}位獲得','0','13','0','1169'),
 ('20169','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','42','14','0','1170'),
 ('20170','2','第{0}回 Try The New Number!!　NATSUKAGE -夏陰-　{1}位','第{0}回 Try The New Number!! 
NATSUKAGE -夏陰-
のハイスコアランキングで{1}位獲得','42','13','0','1171'),
 ('20171','2','第{0}回 7th LIVE JACK 夏休みSP　{1}位','第{0}回 7th LIVE JACK 夏休みSP 
のアイドル別イベントptランキングで{1}位獲得','8','11','0','1172'),
 ('20172','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','43','14','0','1173'),
 ('20173','2','第{0}回 Try The New Number!!　ミツバチ　{1}位','第{0}回 Try The New Number!! 
ミツバチ
のハイスコアランキングで{1}位獲得','43','13','0','1174'),
 ('20174','2','第{0}回 We are SISTERS　{1}位','第{0}回 We are SISTERS
の累計ポイントランキングで{1}位獲得','3','14','0','1175'),
 ('20175','2','夏だ♪水着だ♪ 7th SUMMER BATTLE！　{1}位','夏だ♪水着だ♪ 7th SUMMER BATTLE！
の累計ポイントランキングで{1}位獲得','0','14','0','1176'),
 ('20176','2','第{0}回 GUERRILLA-SONIC!!　{1}位','第{0}回 GUERRILLA-SONIC!!
の累計ポイントランキングで{1}位獲得','4','14','0','1177'),
 ('20177','2','第4回 GUERRILLA-SONIC!!　ひよこのうた　{1}位','第4回 GUERRILLA-SONIC!!
ひよこのうた
のハイスコアランキングで{1}位獲得','0','13','0','1178'),
 ('20178','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','44','14','0','1179'),
 ('20179','2','第{0}回 Try The New Number!!　COCYTUS　{1}位','第{0}回 Try The New Number!! 
COCYTUS
のハイスコアランキングで{1}位獲得','44','13','0','1180'),
 ('20180','2','第{0}回 VS B-A-T-T-L-I-V-E-!!　{1}位','第{0}回 VS B-A-T-T-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','47','14','0','1181'),
 ('20181','2','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!　{1}位','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','4','14','0','1182'),
 ('20182','2','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!（ハイスコア）　{1}位','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!
のハイスコアランキングで{1}位獲得','4','13','0','1183'),
 ('20183','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','45','14','0','1184'),
 ('20184','2','第{0}回 Try The New Number!!　夏のビードロ☆シンフォニー　{1}位','第{0}回 Try The New Number!! 
夏のビードロ☆シンフォニー
のハイスコアランキングで{1}位獲得','45','13','0','1185'),
 ('20185','2','スケバンアイドル復活！？ ～最恐アイドル乱闘編～　{1}位','スケバンアイドル復活！？ ～最恐アイドル乱闘編～
の累計ポイントランキングで{1}位獲得','0','14','0','1186'),
 ('20186','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','46','14','0','1187'),
 ('20187','2','第{0}回 Try The New Number!!　R.B.E.　{1}位','第{0}回 Try The New Number!! 
R.B.E.
のハイスコアランキングで{1}位獲得','46','13','0','1188'),
 ('20188','2','第{0}回 GUERRILLA-SONIC!!　{1}位','第{0}回 GUERRILLA-SONIC!!
の累計ポイントランキングで{1}位獲得','5','14','0','1189'),
 ('20189','2','第5回 GUERRILLA-SONIC!!　Purple Raze　{1}位','第5回 GUERRILLA-SONIC!!
Purple Raze
のハイスコアランキングで{1}位獲得','0','13','0','1190'),
 ('20190','2','第{0}回 Try The New Number!!　{1}位','第{0}回 Try The New Number!! 
の累計ポイントランキングで{1}位獲得','47','14','0','1191'),
 ('20191','2','第{0}回 Try The New Number!!　Wake Up Heroine　{1}位','第{0}回 Try The New Number!! 
Wake Up Heroine
のハイスコアランキングで{1}位獲得','47','13','0','1192'),
 ('20192','2','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!　{1}位','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!
の累計ポイントランキングで{1}位獲得','5','14','0','1193'),
 ('20193','2','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!（ハイスコア）　{1}位','第{0}回 7th ALLSTAR M-E-D-L-I-V-E-!!
のハイスコアランキングで{1}位獲得','5','13','0','1194'),
 ('20194','2','第{0}回 We are SISTERS　{1}位','第{0}回 We are SISTERS
の累計ポイントランキングで{1}位獲得','4','14','0','1195'),
 ('20195','2','第{0}回 Live Festa!!　{1}位','第{0}回 Live Festa!! 
の累計ポイントランキングで{1}位獲得','8','14','0','1196'),
 ('20196','2','WORLD''S END（LEGEND）　{1}位','第8回 Live Festa!! 
WORLD''S END（LEGEND）
のハイスコアランキングで{1}位獲得','8','13','0','1197'),
 ('20197','2','Star☆Glitter（LEGEND）　{1}位','第8回 Live Festa!! 
Star☆Glitter（LEGEND）
のハイスコアランキングで{1}位獲得','8','13','0','1198'),
 ('20198','2','Sparkle☆Time!!（LEGEND）　{1}位','第8回 Live Festa!! 
Sparkle☆Time!!（LEGEND）
のハイスコアランキングで{1}位獲得','8','13','0','1199'),
 ('20199','2','SEVENTH HAVEN（LEGEND）　{1}位','第8回 Live Festa!! 
SEVENTH HAVEN（LEGEND）
のハイスコアランキングで{1}位獲得','8','13','0','1200'),
 ('20200','2','Star☆Glitter（ANOTHER）　{1}位','第8回 Live Festa!! 
Star☆Glitter（ANOTHER）
のハイスコアランキングで{1}位獲得','8','13','0','1201'),
 ('20201','2','SEVENTH HAVEN（ANOTHER）　{1}位','第8回 Live Festa!! 
SEVENTH HAVEN（ANOTHER）
のハイスコアランキングで{1}位獲得','8','13','0','1202'),
 ('20202','2','FALLING DOWN（ANOTHER）　{1}位','第8回 Live Festa!! 
FALLING DOWN（ANOTHER）
のハイスコアランキングで{1}位獲得','8','13','0','1203'),
 ('20203','2','PUNCH''D RANKER（ANOTHER）　{1}位','第8回 Live Festa!! 
PUNCH''D RANKER（ANOTHER）
のハイスコアランキングで{1}位獲得','8','13','0','1204'),
 ('20204','2','WORLD''S END（VARIETY）　{1}位','第8回 Live Festa!! 
WORLD''S END（VARIETY）
のハイスコアランキングで{1}位獲得','8','13','0','1205'),
 ('20205','2','SEVENTH HAVEN（VARIETY）　{1}位','第8回 Live Festa!! 
SEVENTH HAVEN（VARIETY）
のハイスコアランキングで{1}位獲得','8','13','0','1206'),
 ('20206','2','Star☆Glitter（VARIETY）　{1}位','第8回 Live Festa!! 
Star☆Glitter（VARIETY）
のハイスコアランキングで{1}位獲得','8','13','0','1207'),
 ('30001','3','4th Anniversary Live -FES!! AND YOUR LIGHT-','「4th Anniversary Live -FES!! AND YOUR LIGHT- in Makuhari Messe」会場にて位置情報機能を使いチェックインする','0','5','0','10001'),
 ('30002','3','The QUEEN of PURPLE 1st Live “I''M THE QUEEN, AND YOU?"','「The QUEEN of PURPLE 1st Live “I''M THE QUEEN, AND YOU?"」会場にて位置情報機能を使いチェックインする','0','5','0','10002'),
 ('30003','3','The QUEEN of PURPLE 1st Live “I''M THE QUEEN, AND YOU?"','「The QUEEN of PURPLE 1st Live “I''M THE QUEEN, AND YOU?"」会場にて位置情報機能を使いチェックインする','0','5','0','10003'),
 ('30004','3','5th Anniversary Live -SEASON OF LOVE- Day1','「5th Anniversary Live -SEASON OF LOVE- Day1 in Makuhari Messe」会場にて位置情報機能を使いチェックインする','0','5','0','10004'),
 ('30005','3','5th Anniversary Live -SEASON OF LOVE- Day2','「5th Anniversary Live -SEASON OF LOVE- Day2 in Makuhari Messe」会場にて位置情報機能を使いチェックインする','0','5','0','10005'),
 ('40001','3','「Star☆Glitter」推し！','第3回Tokyo 7th 歌合戦で「Star☆Glitter」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20000'),
 ('40002','3','「PRIZM♪RIZM」推し！','第3回Tokyo 7th 歌合戦で「PRIZM♪RIZM」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20001'),
 ('40003','3','「AOZORA TRAIN」推し！','第3回Tokyo 7th 歌合戦で「AOZORA TRAIN」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20002'),
 ('40004','3','「オ・モ・イ　アプローチ」推し！','第3回Tokyo 7th 歌合戦で「オ・モ・イ　アプローチ」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20003'),
 ('40005','3','「たいくつりぼん」推し！','第3回Tokyo 7th 歌合戦で「たいくつりぼん」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20004'),
 ('40006','3','「ワタシ・愛・forU!!」推し！','第3回Tokyo 7th 歌合戦で「ワタシ・愛・forU!!」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20005'),
 ('40007','3','「B.A.A.B.」推し！','第3回Tokyo 7th 歌合戦で「B.A.A.B.」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20006'),
 ('40008','3','「H-A-J-I-M-A-R-I-U-T-A-!!」推し！','第3回Tokyo 7th 歌合戦で「H-A-J-I-M-A-R-I-U-T-A-!!」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20007'),
 ('40009','3','「Cocoro Magical」推し！','第3回Tokyo 7th 歌合戦で「Cocoro Magical」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20008'),
 ('40010','3','「Sparkle☆Time!!」推し！','第3回Tokyo 7th 歌合戦で「Sparkle☆Time!!」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20009'),
 ('40011','3','「KILL☆ER☆TUNE☆R」推し！','第3回Tokyo 7th 歌合戦で「KILL☆ER☆TUNE☆R」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20010'),
 ('40012','3','「Hello...my friend」推し！','第3回Tokyo 7th 歌合戦で「Hello...my friend」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20011'),
 ('40013','3','「Clover×Clover」推し！','第3回Tokyo 7th 歌合戦で「Clover×Clover」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20012'),
 ('40014','3','「Girls Talk!!」推し！','第3回Tokyo 7th 歌合戦で「Girls Talk!!」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20013'),
 ('40015','3','「お願い☆My Boy」推し！','第3回Tokyo 7th 歌合戦で「お願い☆My Boy」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20014'),
 ('40016','3','「僕らは青空になる」推し！','第3回Tokyo 7th 歌合戦で「僕らは青空になる」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20015'),
 ('40017','3','「FUNBARE☆RUNNER」推し！','第3回Tokyo 7th 歌合戦で「FUNBARE☆RUNNER」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20016'),
 ('40018','3','「SAKURA」推し！','第3回Tokyo 7th 歌合戦で「SAKURA」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20017'),
 ('40019','3','「-Zero」推し！','第3回Tokyo 7th 歌合戦で「-Zero」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20018'),
 ('40020','3','「TREAT OR TREAT?」推し！','第3回Tokyo 7th 歌合戦で「TREAT OR TREAT?」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20019'),
 ('40021','3','「YELLOW」推し！','第3回Tokyo 7th 歌合戦で「YELLOW」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20020'),
 ('40022','3','「Snow in "I love you"」推し！','第3回Tokyo 7th 歌合戦で「Snow in "I love you"」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20021'),
 ('40023','3','「Behind Moon」推し！','第3回Tokyo 7th 歌合戦で「Behind Moon」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20022'),
 ('40024','3','「SEVENTH HAVEN」推し！','第3回Tokyo 7th 歌合戦で「SEVENTH HAVEN」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20023'),
 ('40025','3','「ラバ×ラバ」推し！','第3回Tokyo 7th 歌合戦で「ラバ×ラバ」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20024'),
 ('40026','3','「You Can''t Win」推し！','第3回Tokyo 7th 歌合戦で「You Can''t Win」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20025'),
 ('40027','3','「さよならレイニーレイディ」推し！','第3回Tokyo 7th 歌合戦で「さよならレイニーレイディ」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20026'),
 ('40028','3','「セカイのヒミツ」推し！','第3回Tokyo 7th 歌合戦で「セカイのヒミツ」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20027'),
 ('40029','3','「FALLING DOWN」推し！','第3回Tokyo 7th 歌合戦で「FALLING DOWN」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20028'),
 ('40030','3','「ハネ☆る!!」推し！','第3回Tokyo 7th 歌合戦で「ハネ☆る!!」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20029'),
 ('40031','3','「Lucky☆Lucky」推し！','第3回Tokyo 7th 歌合戦で「Lucky☆Lucky」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20030'),
 ('40032','3','「TRIGGER」推し！','第3回Tokyo 7th 歌合戦で「TRIGGER」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20031'),
 ('40033','3','「Winning Day」推し！','第3回Tokyo 7th 歌合戦で「Winning Day」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20032'),
 ('40034','3','「トワイライト」推し！','第3回Tokyo 7th 歌合戦で「トワイライト」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20033'),
 ('40035','3','「Fire and Rose」推し！','第3回Tokyo 7th 歌合戦で「Fire and Rose」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20034'),
 ('40036','3','「タンポポ」推し！','第3回Tokyo 7th 歌合戦で「タンポポ」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20035'),
 ('40037','3','「ハルカゼ～You were here～」推し！','第3回Tokyo 7th 歌合戦で「ハルカゼ～You were here～」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20036'),
 ('40038','3','「WORLD''S END」推し！','第3回Tokyo 7th 歌合戦で「WORLD''S END」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20037'),
 ('40039','3','「スタートライン」推し！','第3回Tokyo 7th 歌合戦で「スタートライン」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20038'),
 ('40040','3','「STAY☆GOLD」推し！','第3回Tokyo 7th 歌合戦で「STAY☆GOLD」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20039'),
 ('40041','3','「PUNCH''D RANKER」推し！','第3回Tokyo 7th 歌合戦で「PUNCH''D RANKER」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20040'),
 ('40042','3','「メロディーフラッグ」推し！','第3回Tokyo 7th 歌合戦で「メロディーフラッグ」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20041'),
 ('40043','3','「Crazy Girl''s Beat」推し！','第3回Tokyo 7th 歌合戦で「Crazy Girl''s Beat」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20042'),
 ('40044','3','「プレゼント・フォー・ユー」推し！','第3回Tokyo 7th 歌合戦で「プレゼント・フォー・ユー」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20043'),
 ('40045','3','「シトラスは片想い」推し！','第3回Tokyo 7th 歌合戦で「シトラスは片想い」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20044'),
 ('40046','3','「CHECK''MATE」推し！','第3回Tokyo 7th 歌合戦で「CHECK''MATE」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20045'),
 ('40047','3','「SHAKE!!～フリフリしちゃえ～」推し！','第3回Tokyo 7th 歌合戦で「SHAKE!!～フリフリしちゃえ～」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20046'),
 ('40048','3','「星屑☆シーカー」推し！','第3回Tokyo 7th 歌合戦で「星屑☆シーカー」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20047'),
 ('40049','3','「プレシャス・セトラ」推し！','第3回Tokyo 7th 歌合戦で「プレシャス・セトラ」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20048'),
 ('40050','3','「Clash!!!」推し！','第3回Tokyo 7th 歌合戦で「Clash!!!」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20049'),
 ('40051','3','「ROCKな☆アタシ」推し！','第3回Tokyo 7th 歌合戦で「ROCKな☆アタシ」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20050'),
 ('40052','3','「青空Emotion」推し！','第3回Tokyo 7th 歌合戦で「青空Emotion」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20051'),
 ('40053','3','「パフェ・デ・ラブソング」推し！','第3回Tokyo 7th 歌合戦で「パフェ・デ・ラブソング」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20052'),
 ('40054','3','「14歳のサマーソーダ」推し！','第3回Tokyo 7th 歌合戦で「14歳のサマーソーダ」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20053'),
 ('40055','3','「AMATERRAS」推し！','第3回Tokyo 7th 歌合戦で「AMATERRAS」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20054'),
 ('40056','3','「SHOW TIME」推し！','第3回Tokyo 7th 歌合戦で「SHOW TIME」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20055'),
 ('40057','3','「MELODY IN THE POCKET」推し！','第3回Tokyo 7th 歌合戦で「MELODY IN THE POCKET」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20056'),
 ('40058','3','「ひまわりのストーリー」推し！','第3回Tokyo 7th 歌合戦で「ひまわりのストーリー」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20057'),
 ('40059','3','「ラブリー♡オンリー」推し！','第3回Tokyo 7th 歌合戦で「ラブリー♡オンリー」へ投票したポイントが最も多く、
その投票ポイントが50pt以上である','0','3','0','20058'),
 ('50001','3','春日部ハル誕生日称号','春日部ハルの誕生日（4/16）にログインする','0','5','0','30001'),
 ('50002','3','シャオ・ヘイフォン誕生日称号','シャオ・ヘイフォンの誕生日（4/30）にログインする','0','5','0','30002');
REPLACE INTO `m_honor` (`honor_id`,`category`,`honor_name`,`description`,`event_num`,`honor_deco_id`,`secret_flg`,`sort_order`) VALUES 
 ('50003','3','雲巻モナカ誕生日称号','雲巻モナカの誕生日（5/4）にログインする','0','5','0','30003'),
 ('50004','3','御園尾マナ誕生日称号','御園尾マナの誕生日（5/12）にログインする','0','5','0','30004'),
 ('50005','3','角森ロナ誕生日称号','角森ロナの誕生日（5/20）にログインする','0','5','0','30005'),
 ('50006','3','西園ホノカ誕生日称号','西園ホノカの誕生日（5/28）にログインする','0','5','0','30006'),
 ('50007','3','逝橋エイ誕生日称号','逝橋エイの誕生日（6/8）にログインする','0','5','0','30007'),
 ('50008','3','川澄シサラ誕生日称号','川澄シサラの誕生日（6/29）にログインする','0','5','0','30008'),
 ('50009','3','佐伯ヒナ誕生日称号','佐伯ヒナの誕生日（6/30）にログインする','0','5','0','30009'),
 ('50010','3','七咲ニコル誕生日称号','七咲ニコルの誕生日（7/7）にログインする','0','5','0','30010'),
 ('50011','3','天堂寺ムスビ誕生日称号','天堂寺ムスビの誕生日（7/13）にログインする','0','5','0','30011'),
 ('50012','3','久遠寺シズカ誕生日称号','久遠寺シズカの誕生日（7/20）にログインする','0','5','0','30012'),
 ('50013','3','桂木カヅミ誕生日称号','桂木カヅミの誕生日（8/2）にログインする','0','5','0','30013'),
 ('50014','3','野ノ原ヒメ誕生日称号','野ノ原ヒメの誕生日（8/8）にログインする','0','5','0','30014'),
 ('50015','3','上杉・ウエバス・キョーコ誕生日称号','上杉・ウエバス・キョーコの誕生日（8/14）にログインする','0','5','0','30015'),
 ('50016','3','晴海シンジュ誕生日称号','晴海シンジュの誕生日（8/28）にログインする','0','5','0','30016'),
 ('50017','3','九条ウメ誕生日称号','九条ウメの誕生日（8/30）にログインする','0','5','0','30017'),
 ('50018','3','榎並マドカ誕生日称号','榎並マドカの誕生日（9/4）にログインする','0','5','0','30018'),
 ('50019','3','臼田スミレ誕生日称号','臼田スミレの誕生日（9/8）にログインする','0','5','0','30019'),
 ('50020','3','ジェダ・ダイヤモンド誕生日称号','ジェダ・ダイヤモンドの誕生日（9/19）にログインする','0','5','0','30020'),
 ('50021','3','鰐淵エモコ誕生日称号','鰐淵エモコの誕生日（9/22）にログインする','0','5','0','30021'),
 ('50022','3','前園リシュリ誕生日称号','前園リシュリの誕生日（9/26）にログインする','0','5','0','30022'),
 ('50023','3','瀬戸ファーブ誕生日称号','瀬戸ファーブの誕生日（9/30）にログインする','0','5','0','30023'),
 ('50024','3','越前ムラサキ誕生日称号','越前ムラサキの誕生日（10/1）にログインする','0','5','0','30024'),
 ('50025','3','三森マツリ誕生日称号','三森マツリの誕生日（10/9）にログインする','0','5','0','30025'),
 ('50026','3','二川ミミ誕生日称号','二川ミミの誕生日（10/15）にログインする','0','5','0','30026'),
 ('50027','3','アレサンドラ・スース誕生日称号','アレサンドラ・スースの誕生日（10/17）にログインする','0','5','0','30027'),
 ('50028','3','夜舞サヲリ誕生日称号','夜舞サヲリの誕生日（10/29）にログインする','0','5','0','30028'),
 ('50029','3','羽生田ミト誕生日称号','羽生田ミトの誕生日（10/31）にログインする','0','5','0','30029'),
 ('50030','3','鳳チャチャ誕生日称号','鳳チャチャの誕生日（11/1）にログインする','0','5','0','30030');
