delete from m_legend2_board;
REPLACE INTO `m_legend2_board` (`board_id`,`city_id`,`square_num`,`use_charisma`,`title`,`subtitle`,`chara_image_id`,`board_name`,`chara_name`,`show_icon_flg`,`condition_type`,`condition_param`,`campaign_id`) VALUES 
 ('1','13','148','25','メモリー　御園尾マナ','TYPE-7th-003','52','御園尾マナ','御園尾マナ','1','1','10','1'),
 ('2','14','148','25','メモリー　若王子ルイ','TYPE-7th-005','54','若王子ルイ','若王子ルイ','1','3','403000102','1'),
 ('3','11','148','25','メモリー　羽生田ミト','TYPE-7th-002','51','羽生田ミト','羽生田ミト','1','3','403000202','1'),
 ('4','15','148','25','メモリー　遊佐メモル','TYPE-7th-006','55','遊佐メモル','遊佐メモル','1','3','403000302','1'),
 ('5','12','148','25','メモリー　寿クルト','TYPE-7th-004','53','寿クルト','寿クルト','1','3','403000402','1'),
 ('6','16','148','25','メモリー　七咲ニコル','TYPE-7th-001','50','七咲ニコル','七咲ニコル','1','3','403000502','1'),
 ('7','20','152','25','EPISODE.4U.プロローグ','EPISODE.4U.プロローグ','102','EPISODE.4U.プロローグ','4U','0','3','403000602','1'),
 ('8','21','148','25','EPISODE.KARAKURI.プロローグ','EPISODE.KARAKURI','110','KARAKURI','KARAKURI','0','3','203000902','1'),
 ('9','90','162','25','EPISODE.4U','EPISODE.4U','102','EPISODE.4U','4U','0','3','204001002','1');
