delete from m_scout2_page;
REPLACE INTO `m_scout2_page` (`scout2_id`,`version_id`,`page_no`,`page_name`,`condition_type`,`condition_param`,`description`) VALUES 
 ('1','1','1','','0','0',''),
 ('2','2','1','001〜','1','10','スカウト
「EPISODE.1.0-010 ザ・スリー・リトル・マーメイド」
をすべてクリア'),
 ('3','2','2','014〜','1','10','スカウト
「EPISODE.1.0-010 ザ・スリー・リトル・マーメイド」
をすべてクリア'),
 ('4','3','1','','3','203001802','レジェンドボス
「EPISODE.4U チェイシング・エモコ（後編）」
のエピソードマスに到達'),
 ('5','4','1','001〜','1','37','スカウト
「EPISODE.2.0-001 ようこそTokyo-7thへ！」
をすべてクリア'),
 ('6','4','2','013〜','1','37','スカウト
「EPISODE.2.0-001 ようこそTokyo-7thへ！」
をすべてクリア'),
 ('7','4','3','026〜','1','37','スカウト
「EPISODE.2.0-001 ようこそTokyo-7thへ！」
をすべてクリア');
